{
    "banner": [{
            "id": 1,
            "title": "Banner 1",
            "image": "https://images.unsplash.com/photo-1533090161767-e6ffed986c88?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80"
        },
        {
            "id": 2,
            "title": "Banner 2",
            "image": "https://images.unsplash.com/photo-1481277542470-605612bd2d61?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1106&q=80"
        },
        {
            "id": 3,
            "title": "Banner 3",
            "image": "https://images.unsplash.com/photo-1504198266287-1659872e6590?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
        }
    ],
    "profil_desa": {
        "image": "https://images.unsplash.com/photo-1442544213729-6a15f1611937?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1332&q=80",
        "title": "Profil Desa",
        "content": "Nullam vel vehicula elit. Phasellus at enim eget ligula dapibus tempus sed eu lectus. Praesent fringilla, diam a mollis tristique, magna eros tincidunt turpis, ac aliquam massa nibh molestie nisi. Nullam facilisis augue erat, id maximus nunc scelerisque sed. Etiam turpis nulla, dapibus vitae eleifend id, luctus non dui. Vivamus fermentum, velit a dictum congue, lacus mi scelerisque purus, non ultrices purus sapien sit amet nisl. Nam sodales interdum risus, ut dignissim risus lobortis eu. Integer cursus feugiat bibendum. Aliquam ultricies facilisis metus feugiat pulvinar. Curabitur sollicitudin rhoncus magna. Nam malesuada dignissim arcu, ac interdum lorem. Orci varius natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Nam imperdiet et nibh ac dictum. Fusce at ullamcorper quam. Pellentesque hendrerit mi metus, a pretium metus pulvinar sed.\nAenean eleifend odio quis massa lacinia, et faucibus est placerat. Cras eget volutpat tellus. Quisque vel eros risus. Sed pretium neque in dignissim ultrices. Praesent lobortis pharetra enim dignissim finibus. Suspendisse dictum efficitur magna, nec dapibus leo aliquet eget. Duis et metus massa. Ut dictum tempus sem, nec iaculis augue mollis id. Nullam vel elit ut diam feugiat egestas quis non purus. Pellentesque euismod ut urna nec pharetra. Curabitur tempor, nulla ut luctus convallis, ex ipsum scelerisque velit, non ullamcorper metus ante nec leo. Cras porttitor odio eros, vel sollicitudin purus elementum a. Fusce blandit, nunc vel vestibulum viverra, tellus nunc finibus diam, eu gravida ligula mi id nibh. Nunc fringilla nisl massa.\nQuisque ultrices, leo maximus pretium bibendum, libero mauris interdum augue, in dapibus erat nibh sed erat. Donec ante dui, gravida quis ultrices vitae, tincidunt in eros. Mauris nec mi purus. Donec sed velit sed dolor placerat varius ac eget erat. Curabitur vestibulum convallis massa, nec semper velit aliquet in. Mauris suscipit dolor ac ante lacinia consequat. Donec sapien mauris, vulputate volutpat imperdiet id, ultrices congue magna. Curabitur nec risus sem. Ut sodales malesuada nisl, a molestie erat placerat a. Nulla ultrices a augue eget volutpat. Fusce leo purus, iaculis nec maximus eget, mattis a velit. Phasellus feugiat nulla et leo tincidunt, at porta nisi blandit. Ut tellus augue, placerat a lorem eget, ultricies bibendum quam. Sed ullamcorper ligula et bibendum gravida. Vivamus quis felis felis. Interdum et malesuada fames ac ante ipsum primis in faucibus.",
        "author": "Admin",
        "postAt": "3 Desember 2022"
    }
}
